[S6]
b1=刷新场景信息.ms
b2=清空材质球(Std).ms
b3=清空材质球(VR).ms
b4=清空材质球(Arch).ms
b5=导入所有材质.ms
b6=中文VRay AO.ms
b7=英文VRay AO.ms
b8=VRay 代理.ms
b9=重命名.ms
b10=随机操作.ms
b11=材质转换.ms
b12=整理丢失贴图.ms
b13=特殊功能.ms
b14=修改所有VRayMtl.ms
b15=你可以用脚本管理添加按钮到此处.ms
b16=也可以在选项里面直接添加脚本.ms
b17=还可以添加exe文件哦.ms
b18=如果你看着这么长的按钮很不爽,请右键单击我并删除我.ms
[S2]
b1=刷新场景信息.ms
b2=undefined
b3=选择空物体.ms
b4=选择没有材质的物体.ms
b5=按材质塌陷.ms
b6=按材质ID分离.ms
b7=按材质线框色.ms
b8=undefined
b9=清空材质球(Std).ms
b10=清空材质球(VR).ms
b11=清空材质球(Arch).ms
b12=undefined
b13=导入所有材质.ms
b14=导入选择材质.ms
b15=导入同名材质.ms
b16=导入丢失材质.ms
b17=导入材质库材质.ms
b18=合并同名材质.ms
b19=转材质通道.ms
b20=undefined
b21=打开所有组.ms
b22=关闭所有组.ms
b23=刷新物体单位.ms
b24=垂直对齐表面.ms
b25=undefined
[S3]
b1=中文VRay AO.ms
b2=英文VRay AO.ms
b3=VRay 代理.ms
b4=修改所有VRayMtl.ms
b5=undefined
b6=重命名.ms
b7=随机操作.ms
b8=材质转换.ms
b9=整理丢失贴图.ms
b10=undefined
b11=超级分离.ms
b12=特殊功能.ms
b13=垂直对齐表面.ms
[S4]
b1=03.插件删除脚本.ms
b2=fl_Vray_AO渲染_CN.ms
b3=max去除场景插件.ms
b4=max版本转换器.ms
b5=VRay代理管理器1.1.ms
b6=ZX_哲v新汉化 场景清理器6(中文VR).ms
b7=提取CAD施工图及标注无限制en.ms
b8=普通复制.ms
b9=汉化 场景清理器6(中文VR).ms
b10=经典打包.ms
b11=02.Vray代理路径设定器.mse
b12=04.贴图中的中文转换为拼音.mse
b13=CrazyMax.V1.0.Release2009-2010.mse
b14=Max保姆.mse
b15=代理物体脚本beta1.4.mse
b16=模型中转站ArchiVizCn.mse
